import photo1 from '../assets/images/about-practicum-photo1.png'
import photo2 from '../assets/images/about-practicum-photo2.png'
import photo3 from '../assets/images/about-practicum-photo3.png'
import photo4 from '../assets/images/about-practicum-photo4.png'

export const aboutPracticumCards = [
	{
		name: 'Иван Иванов',
		title: 'Директор по развитию',
		about:
			'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения дальнейших направлений развития. С другой стороны сложившаяся структура организации позволяет выполнять важные задания по разработке новых предложений.',
		image: photo1,
	},
	{
		name: 'Иван Иванов',
		title: 'Директор по развитию',
		about:
			'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения дальнейших направлений развития. С другой стороны сложившаяся структура организации позволяет выполнять важные задания по разработке новых предложений.',
		image: photo2,
	},
	{
		name: 'Иван Иванов',
		title: 'Директор по развитию',
		about:
			'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения дальнейших направлений развития. С другой стороны сложившаяся структура организации позволяет выполнять важные задания по разработке новых предложений.',
		image: photo3,
	},
	{
		name: 'Иван Иванов',
		title: 'Директор по развитию',
		about:
			'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения дальнейших направлений развития. С другой стороны сложившаяся структура организации позволяет выполнять важные задания по разработке новых предложений.',
		image: photo4,
	},
]
