export const activityCardItems = [
	{
		title: 'Разбор полетов: анализируем стартовые данные',
		subtitle: 'Разбираем позитивный и негативный опыт:',
		ideasList: [
			'На что мы смогли среагировать, а\u00A0к\u00A0чему оказались не\u00A0готовы',
			'На чем теперь зарабатываем, а\u00A0какие цифры стали хуже',
			'Какие решения сработали, а\u00A0какие\u00A0нет',
			'Что позволяет усилиться бизнесу, а\u00A0что\u00A0— представляет угрозу его\u00A0существованию',
		],
	},
	{
		title: 'Что делать? Разрабатываем алгоритм действий',
		subtitle: 'Как и чем ответить, используя, что есть:',
		ideasList: [
			'Используем по максимуму преимущества и наработки',
			'«Живые» поставщики и\u00A0клиенты',
			'Потенциальные клиенты',
		],
	},
	{
		title: 'Брейншторм – выбираем стратегию, подходящую вам именно сейчас',
		subtitle:
			'Делаем шаг назад, продолжаем *«как *раньше» *или разворачиваемся на\u00A090°:',
		ideasList: [
			'Упрощать или\u00A0удешевлять?',
			'Вынуть старую идею и\u00A0отчаянно перезапустить?',
			'Брать займы пока есть, надеясь на реструктуризацию и\u00A0господдержку?',
		],
		addition:
			'И еще десяток идей, которые вы *обоснуете вместе с ведущим, *конкретизируете в\u00A0виде *системы действий, либо\u00A0отложите на\u00A0будущее',
	},
	{
		title: 'Что в итоге?',
		summaryList: [
			'Поймете риски и\u00A0будущие сценарии развития событий в\u00A0стране и\u00A0своем рынке',
			'Оцените вынужденные изменения в стратегии без убаюкивающего оптимизма',
			'Определите приоритеты на ближайшие месяцы: когда риск неудачи меньше, чем риск бездействия',
		],
	},
]
