export const competenciesItems = [
	'Независимый директор ряда российских компаний',
	'Магистр по экономике (MPhil) Оксфордского Университета, Великобритания',
	'Сертифицированный специалист по фасилитации: Leadership Strategies Institute (США), Pinpoint Facilitation Limited, (Великобритания) и\u00A0управлению изменениями: CMC Partnership (Великобритания)',
	'Более 20 проектов в год по стратегическому управлению и\u00A0планированию',
	'Более 50 проектов по стратегическому планирования для частных компаний и холдингов из разных отраслей – инжиниринг, строительство, FMCG, энергетика, автокомпоненты и т.д. (Toyota, Протэк, Faberlic, LEDEL, РС «Монетка», Jumbo Toys, ГК «Баусервис», Splat, «МН-Холдинг», Dental Kosmetik, «Эколенд», Finn Flare, Манго Телеком, Деловой Квартал и др.)',
]
