export const FAQitems = [
	{
		question: 'Будем говорить только про краткосрочные перспективы?',
		answer:
			'Это первая программа АРБ ПРО, где разбираются краткосрочные перспективы, так как от того, как мы проживем эти несколько месяцев, будут зависеть сценарии дальнейшего развития бизнеса.',
	},
	{
		question: 'Почему программа практикума будет актуальна весь 2023 год?',
		answer:
			'Текущие изменения в Российской экономике - не временные. Уже понятно, что просто затаиться и переждать не получится. Самое подходящее время менять курс развития бизнеса - сегодня! Шансы на спасение бизнеса имеет только тот, кто принимает оперативные решения и держит руку на пульсе.',
	},
	{
		question: 'Для каких компаний эта программа?',
		answer:
			'Семинар-практикум для тех, кто сейчас ищет разворот, который поможет бизнесу пережить зиму и расцвести новыми красками весной.',
	},
]
