export const targetAudienceItems = [
	{
		title: 'Собственникам бизнеса',
		description:
			'Чтобы понять, как действовать дальше, “заразиться” идеями и получить детальный фидбэк на свою стратегию',
	},
	{
		title: 'Финансовым директорам',
		description:
			'Чтобы узнать, на чем можно сэкономить, а\u00A0где - найти новые возможности заработать бизнесу',
	},
	{
		title: 'Коммерческим директорам',
		description:
			'Чтобы расширить долю рынка и увеличить  прибыль и рентабельность, пока конкуренты в растерянности',
	},
]
